/* Localized versions of Info.plist keys */

CFBundleName = "終端機";
CFBundleDisplayName = "終端機";
"Terminal session" = "終端機區段";
"Terminal settings" = "終端機設定";
"Terminal shell script" = "終端機 shell 工序指令";

NSHumanReadableCopyright = "Copyright © 1991-2013 Apple Inc.\n保留一切權利。";
